[
  {
    "author": "Ivan Nuru",
    "content": "If it’s out of your hands, it deserves freedom from your mind too."
  },
  {
    "author": "Unknown",
    "content": "The way you speak to yourself matters."
  },
  {
    "author": "Ali Owens",
    "content": "Visualize your highest self and start showing up as him/her."
  },
  {
    "author": "Robert Morely",
    "content": "To fall in love with yourself is the first secret to happiness."
  },
  {
    "author": "Plato",
    "content": "The first and best victory is to conquer self."
  },
  {
    "author": "F. Scott Fitzgerald",
    "content": "For what it’s worth, it’s never too late to be whoever you want to be. I hope you live a life you’re proud of, and if you find you’re not, I hope you have the strength to start over."
  },
  {
    "author": "Max Depree",
    "content": "We cannot become what we want by remaining what we are."
  },
  {
    "author": "Eckhart Tolle",
    "content": "Wherever you are, be there totally."
  },
  {
    "author": "Bhante Henepola Gunaratana",
    "content": "Mindfulness gives you time. Time gives you choices. Choices, skillfully made, lead to freedom."
  },
  {
    "author": "Johann Wolfgang von Goethe",
    "content": "Nothing is worth more than this day. You cannot relive yesterday. Tomorrow is still beyond your reach."
  },
  {
    "author": "Pema Chodron",
    "content": "You are the sky. Everything else is just the weather."
  },
  {
    "author": "Sharon Salzberg",
    "content": "Mindfulness isn’t difficult. We just need to remember to do it."
  },
  {
    "author": "Robin Sharma",
    "content": "Everything is created twice. First in the mind and then in reality."
  },
  {
    "author": "Anne Lamott",
    "content": "Almost everything will work again if you unplug it for a few minutes. Including you."
  },
  {
    "author": "Lao Tzu",
    "content": "Nature does not hurry, yet everything is accomplished."
  },
  {
    "author": "Tara Brach",
    "content": "The only way to live is by accepting each minute as an unrepeatable miracle."
  },
  {
    "author": "Amit Ray",
    "content": "Life is a dance. Mindfulness is witnessing that dance."
  },
  {
    "author": "Leo Tolstoy",
    "content": "The two most powerful warriors are patience and time."
  },
  {
    "author": "Sam Harris",
    "content": "How we pay attention to the present moment largely determines the character of our experience, and therefore, the quality of our lives."
  },
  {
    "author": "Susan Albers",
    "content": "Training your mind to be the present moment is the number one key to making healthier choices."
  },
  {
    "author": "Hermann Hesse",
    "content": "Within you, there is a stillness and a sanctuary to which you can retreat at any time and be yourself."
  },
  {
    "author": "Jan Chozen Bays",
    "content": "Mindfulness is deliberately paying full attention to what is happening around you– in your body, heart, and mind. Mindfulness is awareness without criticism or judgment."
  },
  {
    "author": "Nell Newman",
    "content": "Cultivating a generous spirit starts with mindfulness. Mindfulness, simply stated, means paying attention to what is happening; it’s about what is really going on."
  },
  {
    "author": "Eckhart Tolle",
    "content": "Realize deeply that the present moment is all you have."
  },
  {
    "author": "Lisa Jones",
    "content": "Meditation goes in. Prayer goes out. But both aim for the same place of union between you and the Divine."
  },
  {
    "author": "Richard Gere",
    "content": "Mindfulness is a quality that’s always there. It’s an illusion that there’s a meditation and post-meditation period, which I always find amusing, because you’re either mindful or you’re not."
  },
  {
    "author": "Unknown",
    "content": "Be where you are, not where you think you should be."
  },
  {
    "author": "Nicole Reed",
    "content": "Sometimes the bad things that happen in our lives put us directly on the path to the best things that will ever happen to us."
  },
  {
    "author": "Najwa Zebian",
    "content": "These mountains that you are carrying, you were only supposed to climb."
  },
  {
    "author": "Thubten Zopa Rinpoche",
    "content": "Mindfulness meditation should be more than just watching what you are doing. What you really need to watch is your motivation."
  },
  {
    "author": "Unknown",
    "content": "Worrying is stupid, it’s like walking around with an umbrella waiting for it to rain."
  },
  {
    "author": "Jack Kornfield",
    "content": "No matter how difficult the past, you can always begin again today."
  },
  {
    "author": "Thich Nhat Hanh",
    "content": "Feelings come and go like cloudys in a windy sky. Conscious breathing is my anchor."
  },
  {
    "author": "Mother Teresa",
    "content": "Be happy in the moment. That is enough."
  },
  {
    "author": "Tara Brach",
    "content": "Mindfulness is a pause – the space between stimulus and response: that’s where choice lies."
  },
  {
    "author": "Buddha",
    "content": "Each morning we are born again. What we do today is what matters most."
  },
  {
    "author": "Thich Nhat Hanh",
    "content": "People have a hard time letting go of their suffering. Out of a fear of the unknown, they prefer suffering that is familiar."
  },
  {
    "author": "Jean L. Kristeller",
    "content": "Mindul eating emphasizes a spirit of exploration, experimenting and flexibility in finding ways to make use of nutritional information."
  },
  {
    "author": "Sylvia Boorstein",
    "content": "Mindfulness meditation doesn’t change life. Life remains as fragile and unpredictable as ever. Meditation changes the heart’s capacity to accept life as it is."
  },
  {
    "author": "Walt Whitman",
    "content": "Happiness, not in another place but this place… not for another hour, but this hour."
  },
  {
    "author": "Buddha",
    "content": "Be where you are; otherwise you will miss your life."
  },
  {
    "author": "Buddha",
    "content": "Our life is shaped by our mind, for we become what we think."
  },
  {
    "author": "Buddha",
    "content": "If you can’t do anything about it, then let it go. Don’t be a prisoner to things you can’t change."
  },
  {
    "author": "Buddha",
    "content": "Quiet the mind, and the soul will speak."
  },
  {
    "author": "Buddha",
    "content": "Before you speak, let your words pass through three gates: Is it true? Is it necessary? Is it kind?"
  },
  {
    "author": "Buddha",
    "content": "You must not hate those who do wrong or harmful things, but with compassion, you must do what you can to stop them – for they are harming themselves, as well as those who suffer from their actions."
  },
  {
    "author": "Buddha",
    "content": "Rule your mind or it will rule you."
  },
  {
    "author": "Buddha",
    "content": "Three things cannot be long hidden: the sun, the moon, and the truth."
  },
  {
    "author": "Buddha",
    "content": "Just as a snake sheds its skin, we must shed our past over and over again."
  },
  {
    "author": "Buddha",
    "content": "When you move your focus from competition to contribution life becomes a celebration. Never try to defeat people, just win their hearts."
  },
  {
    "author": "一行禪師",
    "content": "生命的意義就在每個當下，每一個呼吸，和每一步腳下的路。"
  },
  {
    "author": "一行禪師",
    "content": "我們嫻熟於為生活作準備，卻並不擅長於生活。"
  },
  {
    "author": "一行禪師",
    "content": "對見解的執著，是精神之道上的最大障礙。"
  },
  {
    "author": "一行禪師",
    "content": "明天我將繼續存在，但是你要非常留心才能看到我。我將是一朵花，或者是一片樹葉。我將存在於這些形色中，並向你打招呼。如果你足夠留心，你將會辨認出我並問候我，我將會非常高興。"
  },
  {
    "author": "一行禪師",
    "content": "如果我們不是以全然的自我存在，並真實處於當下的話，我們就會錯失一切。"
  },
  {
    "author": "一行禪師",
    "content": "無論什麼時候，只要我觸摸一下花朵，都能觸摸到太陽，然而自己卻不會被灼傷。當我觸摸這朵花的時候，我同時感受到了我的心、你的心以及那顆大行星地球的存在。如果你真正深入地來感觸一朵花的話，你將觸摸到整個宇宙。"
  },
  {
    "author": "一行禪師",
    "content": "看看花，看看蝴蝶，看看樹木，看看有著一對富有同情心的眼睛的孩子。你心中慈悲的力量將會改造生命，使它變得更美好。"
  },
  {
    "author": "一行禪師",
    "content": "你的每一瞥、每一個微笑和每一句話，都能到達宇宙的遠方，影響著宇宙中每一個有生命和無生命的存在。每一件事物都與所有其他事物相聯繫;每一件事物都滲透入所有其他事物之中。"
  }
  
  
]
